Repository: jmichault/fire-tv
Catalog: locale/*/LC_MESSAGES/fire-tv.po
Languages: fr

source: ERARO:
fr: ERREUR :

source: AVERTO:
fr: AVERTISSEMENT :

source: RIMARKO:
fr: REMARQUE :

source: TRAFIKO:
fr: TRAFIC :

source: ELPURIGO:
fr: DÉBOGAGE :

source: [inicializo]
fr: [initialisation]

source: [konekti] Rezulto: escepto
fr: [connexion] Résultat : exception

source: [akiri potencŝtato]
fr: [lecture alimentation]

source: [akiri potencŝtato] Rezulto:
fr: [lecture alimentation] Résultat :

source: [akiri potencŝtato] Rezulto: escepto
fr: [lecture alimentation] Résultat : exception

source: [apo]:
fr: [application] :

source: Ŝaltita
fr: Démarrage

source: Hejmo
fr: Accueil

source: Statuso
fr: Statut

source: Apo
fr: Application

source: ', nivelo:
fr: ', niveau :

source: : parametro '
fr: : paramètre '

source: onCommand alvokita por unuo
fr: onCommand invoqué pour l 'unité

source: Malŝaltita
fr: Arrêt

source: adb ne konektita al fireTV (
fr: adb déconnecté du fireTV (

source: fireTV apo:
fr: application fireTV :

source: ,en
fr: , dans

source: ,en Hejmo
fr: , dans l'accueil

source: adb(2) ne konektita al fireTV (
fr: adb(2) déconnecté du fireTV (

source: fireTV aktiva
fr: fireTV actif

source: Statuso fireTV:
fr: Statut fireTV :

source: ĝisdatigo
fr: mise à jour

source: Aparato:
fr: Périphérique :

source: Interna ID: '
fr: ID interne : '

source: Ekstera ID: '
fr: ID externe : '

source: Aparato Nomo: '
fr: Nom du périphérique : '

source: Aparato nValoro:
fr: Périphérique, nValeur :

source: Aparato sValoro: '
fr: Périphérique, sValeur : '

source: Aparato LastaNivelo:
fr: Périphérique, dernier niveau :
